{
    "home": {
        "what_is_corona": "کورونا وائرس کیا ہے؟",
        "what_is_corona_answer": "کورونا وائرس وائرسوں کا ایک خاندان ہے جو جانوروں یا انسانوں میں بیماری کا سبب بن سکتا ہے۔ انسانوں میں ، متعدد قسم کے کورونوا وائرس سانس کے انفیکشن کا سبب بنتے ہیں جو عام سردی سے لے کر زیادہ سنگین بیماریوں جیسے مشرق وسطی کے سانس کی سنڈروم اور سیور ایکیوٹ سانس لینے کا سنڈروم رکھتے ہیں۔",
        "what_is_corona_punch": "حال ہی میں دریافت ہونے والا کورونا وائرس COVID-19 کی وجہ سے ہے۔",
        "how_to_prevent_infection": "انفیکشن سے بچنے کا طریقہ",
        "handwash": "کم از کم 20 سیکنڈ تک اپنے ہاتھوں کو کثرت سے دھوئے",
        "cover_face": "چھینکتے وقت اپنے چہرے کو ہمیشہ ڈھانپیں",
        "dont_touch_face": "اپنے چہرے کو اپنے ہاتھ سے مت چھونا",
        "handrub": "اگر ہاتھ سے صاف کرنے کا کوئی اختیار نہیں ہے تو الکحل بیس سینیٹائزر کا استعمال کریں",
        "social_distancing": "گھر پر ہی رہیں اور بھیڑ والی جگہوں سے پرہیز کریں",
        "mask": "اگر آپ کو سردی یا فلو جیسی علامات ہیں تو ماسک پہنیں",
        "resources": {
            "who": "https://www.youtube.com/embed/EmJ3JPjkYIQ"
        }
    },
    "sd": {
        "what_is_sd": "معاشرتی دوری کیا ہے؟",
        "what_is_sd_ans": "کورو وائرس پھیلانے سے بچنے کے لئے لوگوں کے مابین فاصلے بڑھانے کا ایک ذریعہ معاشرتی دوری ہے۔ دوسرے لوگوں سے کم سے کم چھ فٹ دور رہنے سے آپ کو کوڈ 19 میں متاثر ہونے کے امکانات کو کم کردیتے ہیں۔",
        "what_is_sd_ans-2": "ایسی مثالیں جو آپ کو بڑے ہجوم یا بھیڑ مقامات پر جانے سے بچاسکتی ہیں۔",
        "what_is_sd_ans-2-opt1": "دفتر کے بجائے گھر سے کام کریں",
        "what_is_sd_ans-2-opt2": "اسکول بند رکھنا یا آن لائن کلاسوں میں جانا",
        "what_is_sd_ans-2-opt3": "آمنے سامنے آمنے کی بجائے آن لائن گفتگو کریں",
        "what_is_sd_ans-2-opt4": "کانفرنس ، شادی اور بڑی ملاقاتیں منسوخ یا ملتوی کردیں",
        "jan_curfew_message": "عوامی کرفیو کورونو وائرس کو پھیلنے سے روکنے کی خواہش کے ساتھ گھر کے اندر ہی رہنے کی کوشش ہے۔ گھر میں رہو سلامت رہیں",
        "jan_curfew_submessage": "ہم سب سے درخواست کرتے ہیں کہ وہ گھر کے اندر ہی رہیں اور معاشرتی فاصلہ برقرار رکھیں۔",
        "resources": {
            "what_is_video": "https://www.youtube.com/embed/2WCtGFNENYU"
        }
    }
}