{
    "home": {
        "what_is_corona": "କରୋନା ଭାଇରସ୍ କଣ?",
        "what_is_corona_answer": "କରୋନା ଭାଇରସ୍ ହେଉଛି ଜୀବାଣୁଙ୍କର ଏକ ବୃହତ ପରିବାର ଯାହା ପଶୁ କିମ୍ବା ମଣିଷମାନଙ୍କରେ ରୋଗ ସୃଷ୍ଟି କରିପାରେ | ମଣିଷ ମାନଙ୍କ ମଧ୍ୟରେ, ଅନେକ କରୋନା ଭାଇରସ୍ ପରିବାର ସାଧାରଣ ଥଣ୍ଡା ଠାରୁ ଆରମ୍ଭ କରି, ମିଡିଲ୍ ଇଷ୍ଟ୍ ରେସ୍ପିରେଟୋରୀ ସିଣ୍ଡ୍ରୋମ୍ (MERS), ଏବଂ ସିଭିଅର ଆକ୍ୟୁଟ୍ ରେସ୍ପିରେଟୋରୀ ସିଣ୍ଡ୍ରୋମ୍ (SERS), ଭଳି ଅଧିକ ଗମ୍ଭୀର ରୋଗ ସୃଷ୍ଟି କରିପାରେ|",
        "what_is_corona_punch": "ଆଜିକାଲି ଆବିଷ୍କୃତ ହେଇଥିବା କରୋନା ଭାଇରସ୍ COVID-19 ନାମିତ ରୋଗ ସୃଷ୍ଟି କରେ",
        "how_to_prevent_infection": "ସଂକ୍ରମିତ ହେବା ଠାରୁ କିପରି ସୁରକ୍ଷିତ ହେବେ?",
        "handwash": "ଅତି କମରେ 20 ସେକେଣ୍ଡ ପାଇଁ ବାରମ୍ବାର ହାତ ଧୁଅନ୍ତୁ",
        "cover_face": "ଛିଙ୍କିବା ସମୟରେ ସର୍ବଦା ମୁହଁ ଘୋଡାନ୍ତୁ",
        "dont_touch_face": "ନିଜ ମୁହଁକୁ ନିଜ ହାତରେ ଛୁଅନ୍ତୁ ନାହିଁ",
        "handrub": "ଯେତେବେଳେ ହାତ ଧୋଇବା ଏକ ବିକଳ୍ପ ନୁହେଁ ସେତେବେଳେ ଏକ ଆଲକୋହଲ ବେସ୍ଡ (alcohol based) ସାନିଟାଇଜର ବ୍ୟବହାର କରନ୍ତୁ",
        "social_distancing": "ଘରେ ରହିବା ଏବଂ ସାମାଜିକ ଦୂରତା ଅଭ୍ୟାସ କରନ୍ତୁ",
        "mask": "ଯଦି ଆପଣଙ୍କର ଥଣ୍ଡା କିମ୍ବା ଫ୍ଲୁ (flu) ଭଳି ଲକ୍ଷଣ ଥାଏ ତେବେ ଏକ ମାସ୍କ (mask) ପିନ୍ଧନ୍ତୁ",
        "resources": {
            "who": "https://www.youtube.com/embed/iPJ_ByFvuWA"
        }
    },
    "sd": {
        "what_is_sd": "ସାମାଜିକ ଦୂରତା (ସୋସିଆଲ ଡିଷ୍ଟାନସିଙ୍ଗ) କଣ?",
        "what_is_sd_ans": "କରୋନୋ ଭାଇରସ୍ ବିସ୍ତାର ନକରିବା ପାଇଁ ସାମାଜିକ ଦୂରତା ହେଉଛି ଲୋକଙ୍କ ମଧ୍ୟରେ ଦୂରତା ବୃଦ୍ଧି କରିବାର ଏକ ମାଧ୍ୟମ | ଅନ୍ୟ ଲୋକଙ୍କଠାରୁ ଅତି କମରେ ଛଅ ଫୁଟ ଦୂରରେ ରହିବା ଆପଣଙ୍କ COVID-19 ଧରିବାର ସମ୍ଭାବନାକୁ କମ କରିଥାଏ |",
        "what_is_sd_ans-2": "ସାମାଜିକ ଦୂରତାର କିଛି ଉଦାହରଣ ଯାହା ଆପଣଙ୍କୁ ବହୁ ଭିଡ଼ କିମ୍ବା ଭୀଡିତ ସ୍ଥାନରୁ ଦୂରେଇ ରହିବାକୁ ସାହାଯ୍ୟ କରେ:",
        "what_is_sd_ans-2-opt1": "ଅଫିସ୍ ବଦଳରେ ଘରୁ କାମ କରିବା",
        "what_is_sd_ans-2-opt2": "ସ୍କୁଲ୍ ବନ୍ଦ କରିବା କିମ୍ବା ଅନଲାଇନ୍ କ୍ଲାସ କରିବା",
        "what_is_sd_ans-2-opt3": "ବ୍ୟକ୍ତିଗତ ପରିବର୍ତ୍ତେ ଇଲେକ୍ଟ୍ରୋନିକ୍ ଉପକରଣ ଦ୍ୱାରା ବନ୍ଧୁ ଏବଂ ପରିବାରକୁ ଭେଟିବା",
        "what_is_sd_ans-2-opt4": "ସମ୍ମିଳନୀ ଏବଂ ବୃହତ ସଭାଗୁଡ଼ିକୁ ବାତିଲ କିମ୍ବା ସ୍ଥଗିତ ରଖିବା",
        "jan_curfew_message": "ଜନତା କର୍ଫ୍ୟୁ: କରୋନୋ ଭାଇରସ୍ ବିସ୍ତାର ନହେବା ପାଇଁ ସ୍ବେଚ୍ଛାକୃତ ଭାବରେ ଘରେ ରହିବାର ଏହା ଏକ ପ୍ରୟାସ | ଘରେ ରୁହନ୍ତୁ | ସୁରକ୍ଷିତ ରୁହନ୍ତୁ |",
        "jan_curfew_submessage": "ଆମେ ସମସ୍ତଙ୍କୁ ଘର ଭିତରେ ରହିବାକୁ ଏବଂ ସାମାଜିକ ଦୂରତା ବଜାୟ ରଖିବାକୁ ଅନୁରୋଧ କରୁଛୁ |",
        "resources": {
            "what_is_video": "https://www.youtube.com/embed/2WCtGFNENYU"
        }
    }
}
