{
    "home": {
        "what_is_corona": "ਕੋਰੋਨਾ ਕੀ ਹੈ?",
        "what_is_corona_answer": "ਕੋਰੋਨਾਵਾਇਰਸ ਵਾਇਰਸਾਂ ਦਾ ਇੱਕ ਵੱਡਾ ਪਰਿਵਾਰ ਹੈ ਜੋ ਜਾਨਵਰਾਂ ਜਾਂ ਮਨੁੱਖਾਂ ਵਿੱਚ ਬਿਮਾਰੀ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ। ਮਨੁੱਖਾਂ ਵਿੱਚ, ਕਈ ਕਿਸਮਾਂ ਦੇ ਕੋਰੋਨਵਾਇਰਸ ਸਾਧਾਰਣ ਜ਼ੁਕਾਮ ਤੋਂ ਲੈ ਕੇ ਵਧੇਰੇ ਗੰਭੀਰ ਬਿਮਾਰੀਆਂ ਜਿਵੇਂ ਕਿ ਮਿਡਲ ਈਸਟ ਰੇਸਪੀਰੀਰੀਅਲ ਸਿੰਡਰੋਮ (ਐਮਈਆਰਐਸ MERS)ਅਤੇ ਗੰਭੀਰ ਤੀਬਰ ਸਾਹ ਸੰਬੰਧੀ ਸਿੰਡਰੋਮ (ਸਾਰਸ SARS)ਤੱਕ ਦੇ ਸਾਹ ਦੀ ਲਾਗ ਦਾ ਕਾਰਨ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ।",
        "what_is_corona_punch": "ਸਭ ਤੋਂ ਹਾਲ ਹੀ ਵਿੱਚ ਲੱਭੇ ਗਏ ਕੋਰੋਨਾਵਾਇਰਸ, ਕਰੋਨਵਾਇਰਸ ਬਿਮਾਰੀ ਕੋਵਿਡ-19 (COVID-19)ਦਾ ਕਾਰਨ ਬਣਦੀ ਹੈ।",
        "how_to_prevent_infection": "ਸੰਕਰਮਿਤ ਹੋਣ ਤੋਂ ਕਿਵੇਂ ਬਚੀਏ?",
        "handwash": "ਘੱਟੋ ਘੱਟ 20 ਸਕਿੰਟਾਂ ਲਈ ਆਪਣੇ ਹੱਥਾਂ ਨੂੰ ਵਾਰ-ਵਾਰ ਧੋਵੋ ।",
        "cover_face": "ਛਿੱਕਦੇ ਸਮੇਂ ਹਮੇਸ਼ਾ ਆਪਣੇ ਚਿਹਰੇ ਨੂੰ ਢੱਕ ਕੇ ਰੱਖੋ। ",
        "dont_touch_face": "ਆਪਣੇ ਹੱਥ ਨੂੰ ਆਪਣੇ ਚਿਹਰੇ ਨਾਲ ਨਾ ਲਗਾਓ ।",
        "handrub": "ਅਲਕੋਹਲ ਬੇਸ ਸੈਨੀਟਾਈਸਰ ਦੀ ਵਰਤੋਂ ਕਰੋ ਜਦੋਂ ਹੈਂਡ ਵਾੱਸ਼ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸੱਕਦਾ। ",
        "social_distancing": "ਘਰ ਰਹੋ, ਸਮਾਜਕ ਦੂਰੀ ਦਾ ਅਭਿਆਸ ਕਰੋ ਅਤੇ ਭੀੜ-ਭਾੜ ਵਾਲੀਆਂ ਥਾਵਾਂ ਤੋਂ ਬਚੋ। ",
        "mask": "ਜੇ ਤੁਹਾਨੂੰ ਠੰਡ ਜਾਂ ਫਲੂ ਦੇ ਲੱਛਣ ਹੋਣ ਤਾਂ ਮਾਸਕ ਪਹਿਨੋ ।",
        "resources": {
            "who": "https://www.youtube.com/embed/mX1yJwD4ZFQ"
        }
    },
    "sd": {
        "what_is_sd": "ਸਮਾਜਿਕ ਦੂਰੀ ਬਣਾਉਣਾ ਕੀ ਹੈ?",
        "what_is_sd_ans": "ਸਮਾਜਿਕ ਦੂਰੀ ਬਿਮਾਰੀ ਫੈਲਣ ਤੋਂ ਬਚਾਉਣ ਲਈ ਜਾਣਬੁੱਝ ਕੇ ਲੋਕਾਂ ਵਿਚ ਸਰੀਰਕ ਦੂਰੀ ਨੂੰ ਵਧਾਉਣਾ ਹੈ। ਦੂਜੇ ਲੋਕਾਂ ਤੋਂ ਘੱਟੋ ਘੱਟ ਛੇ ਫੁੱਟ ਦੂਰ ਰਹਿਣਾ ਤੁਹਾਡੇ COVID-19 ਨੂੰ ਫੜਨ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਘੱਟ ਕਰਦਾ ਹੈ।",
        "what_is_sd_ans-2": "ਵੱਡੀ ਭੀੜ ਜਾਂ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੀਆਂ ਥਾਵਾਂ ਜਿਨ੍ਹਾਂ ਤੋਂ ਬੱਚਣ ਦੀ ਲੋੜ ਹੈ:",
        "what_is_sd_ans-2-opt1": "ਦਫਤਰ ਜਾਣ ਦੀ ਬਜਾਏ ਘਰੋਂ ਕੰਮ ਕਰਨਾ",
        "what_is_sd_ans-2-opt2": "ਸਕੂਲ ਬੰਦ ਕਰਨਾ ਜਾਂ ਔਨਲਾਈਨ ਕਲਾਸਾਂ ਲਗਾਉਣਾ ",
        "what_is_sd_ans-2-opt3": "ਆਪਣੇ ਪਿਆਰਿਆਂ ਦਾ ਨਿਜੀ ਰੂਪ ਵਿੱਚ ਦੌਰਾ ਕਰਨ ਦੀ ਬਜਾਏ ਇਲੈਕਟ੍ਰਾਨਿਕ ਉਪਕਾਰਨਾ ਦੁਆਰਾ ਹਾਲ-ਚਾਲ ਪੁੱਛਣਾ",
        "what_is_sd_ans-2-opt4": "ਕਾਨਫਰੰਸਾਂ ਅਤੇ ਵੱਡੀਆਂ ਮੀਟਿੰਗਾਂ ਨੂੰ ਰੱਦ ਕਰਨਾ ਜਾਂ ਮੁਲਤਵੀ ਕਰਨਾ",
        "jan_curfew_message": "ਜਨਤਾ ਕਰਫਿਉ : ਇਹ ਕੋਰੋਨੋਵਾਇਰਸ ਨੂੰ ਫੈਲਣ ਤੋਂ ਰੋਕਣ ਦੀ ਇੱਛਾ ਨਾਲ ਘਰ ਦੇ ਅੰਦਰ ਰਹਿਣ ਦੀ ਸਵੈ-ਇੱਛਤ ਕੋਸ਼ਿਸ਼ ਹੈ। ਘਰ ਰਹੋ। ਸੁਰੱਖਿਅਤ ਰਹੋ।",
        "jan_curfew_submessage": "ਅਸੀਂ ਸਾਰਿਆਂ ਨੂੰ ਬੇਨਤੀ ਕਰਦੇ ਹਾਂ ਕਿ ਉਹ ਘਰ ਦੇ ਅੰਦਰ ਰਹਿਣ ਅਤੇ ਸਮਾਜਿਕ ਦੂਰੀ ਬਣਾਈ ਰੱਖਣ.",
        "resources": {
            "what_is_video": "https://www.youtube.com/embed/2WCtGFNENYU"
        }
    }
}
