[
    {
        "title": "How I got tested for covid-19",
        "story": "On 24th of March, I went to a private medical centre in Delhi to get myself tested for covid 19, I had to go to the clinic as I was afraid to let my parents know about it, though the lab advised me to stay home and they would be collecting my sample within a couple of days, but I couldn't have waited that long as my father is a kidney patient, I was scared to death to have transmitted the virus to him. I rushed to the medical centre on 24th morning, I drove to that place with my mask, a set of sanitized clothes, some busicuits and a sanitizer. When I reached there, the place was nothing less than a nightmare, with police barricades and a queue of cars, with people waiting for their turn for the test inside the lab. I had no clue about the procedure until when my turn came and they asked me for my symptoms, which I had none, other than a possible contact with someone who came from Singapore a week before the curfew. As I did not have any symptoms, they had ro take my blood sample, they told me that the sample will go through an initial screening also called as the PCR test, if any traces of the virus are found, a confirmation test is done after that, which is like a double check. I had to make the payment for the PCR test in advance which was Rs.1500 (Confirmation test costs Rs.3000). After taking the sample they put me inside a cabin which was so white that one can assume that they have already reached heaven. All I got inside was my hand sanitizer, a water can, those busicuits and a newspaper. I had to wait straight for long 6 hours approximately (infact more than that as I reached the centre around 8 am and came back around 4 pm). The test came out to be negative(no traces found), which gave me a sigh of relief. Trust me I couldn't have gone back home if it had come positive. Today is 26th of March, I still haven't recieved the report. They told me it usually takes 2-3 working days to get the report. I have also been advised to stay in self isolation for 14 days as I visited the medical centre.",
        "region": "South Delhi",
        "name": "",
        "category": ["Testing", "Health Centres"]
    }
]