{
    "home": {
        "what_is_corona": "கொரோனா வைரஸ் என்றால் என்ன",
        "what_is_corona_answer": "கொரோனா வைரஸ்கள் விலங்குகள் அல்லது மனிதர்களில் நோயை ஏற்படுத்தும் வைரஸ்களின் குடும்பமாகும். மனிதர்களில், பல வகையான கொரோனா வைரஸ்கள் பொதுவான சளி முதல் மத்திய கிழக்கு சுவாச நோய்க்குறி மற்றும் மீட்பர் கடுமையான சுவாச நோய்க்குறி போன்ற தீவிர நோய்களுக்கு சுவாச நோய்த்தொற்றுகளை ஏற்படுத்தும் என்று கருதப்படுகிறது",
        "what_is_corona_punch": "மிக சமீபத்தில் கண்டுபிடிக்கப்பட்ட கொரோனா வைரஸ் COVID-19 காரணமாகும்",
        "how_to_prevent_infection": "தொற்றுநோயைத் தவிர்ப்பது எப்படி",
        "handwash": "குறைந்தது 20 விநாடிகளுக்கு உங்கள் கைகளை அடிக்கடி கழுவ வேண்டும்",
        "cover_face": "தும்மும்போது எப்போதும் முகத்தை மூடி வைக்கவும்",
        "dont_touch_face": "உங்கள் கையால் முகத்தைத் தொடாதே",
        "handrub": "கை கழுவும் விருப்பம் இல்லையென்றால் ஆல்கஹால் பேஸ் சானிட்டீசரைப் பயன்படுத்துங்கள்",
        "social_distancing": "வீட்டில் தங்கி, நெரிசலான இடங்களைத் தவிர்க்கவும்",
        "mask": "உங்களுக்கு குளிர் அல்லது காய்ச்சல் போன்ற அறிகுறிகள் இருந்தால் முகமூடியை அணியுங்கள்",
        "resources": {
            "who": "https://www.youtube.com/embed/nYbvXNuHQ5Y"
        }
    },
    "sd": {
        "what_is_sd": "சமூக விலகல் என்றால் என்ன",
        "what_is_sd_ans": "கொரோனோ வைரஸ் பரவுவதைத் தவிர்ப்பதற்காக சமூக தொலைவு என்பது மக்களிடையே தூரத்தை அதிகரிப்பதற்கான ஒரு வழியாகும். மற்றவர்களிடமிருந்து குறைந்தது ஆறு அடி தூரத்தில் இருப்பது COVID-19 நோய்த்தொற்று ஏற்படுவதற்கான வாய்ப்புகளை குறைக்கிறது",
        "what_is_sd_ans-2": "பெரிய கூட்டங்கள் அல்லது நெரிசலான இடங்களுக்குச் செல்வதிலிருந்து உங்களைக் காப்பாற்றக்கூடிய எடுத்துக்காட்டுகள்",
        "what_is_sd_ans-2-opt1": "அலுவலகத்திற்கு பதிலாக வீட்டிலிருந்து வேலை செய்யுங்கள்",
        "what_is_sd_ans-2-opt2": "பள்ளிகளை மூடி வைத்திருத்தல் அல்லது ஆன்லைன் வகுப்புகளுக்குச் செல்வது",
        "what_is_sd_ans-2-opt3": "நேருக்கு நேர் பதிலாக அன்பானவர்களுடன் ஆன்லைனில் பேசுங்கள்",
        "what_is_sd_ans-2-opt4": "மாநாடு, திருமணம் மற்றும் பெரிய கூட்டங்களை ரத்து செய்யுங்கள் அல்லது ஒத்திவைக்கவும்",
        "jan_curfew_message": "பொது ஊரடங்கு உத்தரவு என்பது கொரோனோவைரஸ் பரவாமல் தடுக்கும் விருப்பத்துடன் வீட்டுக்குள் தங்குவதற்கான முயற்சியாகும். வீட்டிலேயே இருங்கள் பாதுகாப்பாக இருங்கள்",
        "jan_curfew_submessage": "எல்லோரும் வீட்டுக்குள்ளேயே தங்கி சமூக தூரத்தை பராமரிக்குமாறு கேட்டுக்கொள்கிறோம்.",
        "resources": {
            "what_is_video": "https://www.youtube.com/embed/2WCtGFNENYU"
        }
    } 
}