{
    "home": {
        "what_is_corona": "कोरोनावायरस क्या है।",
        "what_is_corona_answer": "कोरोनावायरस, वायरस का एक परिवार है जो जानवरों या मनुष्यों में बीमारी का कारण हो सकता है। मनुष्यों में, कई प्रकार के कोरोनावायरस को सामान्य सर्दी से लेकर अधिक गंभीर बीमारियों जैसे मिडल ईस्ट रेस्प्रिटॉरी सिंड्रोम और सेवेयर एक्यूट रेस्प्रिटॉरी सिंड्रोम से होने वाले श्वसन संक्रमण का कारण माना जाता है।",
        "what_is_corona_punch": "हाल ही में खोजे गए कोरोनावायरस का कारण COVID-19 है।",
        "how_to_prevent_infection": "संक्रमित होने से कैसे बचे।",
        "handwash": "कम से कम 20 सेकंड के लिए अपने हाथों को बार-बार धोएं",
        "cover_face": "छींकते समय हमेशा अपना चेहरा ढक कर रखें",
        "dont_touch_face": "अपने हाथ से अपना चेहरा न छुएं",
        "handrub": "हैंड वॉश का विकल्प न होने पर एल्कोहल बेस सैनिटाइजर का इस्तेमाल करें",
        "social_distancing": "घर पर रहें और भीड़-भाड़ वाली जगहों से बचें",
        "mask": "अगर आपको सर्दी या फ्लू जैसे लक्षण हैं तो मास्क पहनें",
        "resources": {
            "who": "https://www.youtube.com/embed/EmJ3JPjkYIQ"
        }
    },
    "sd": {
        "what_is_sd": "सोशल डिस्टेंसिंग क्या है।",
        "what_is_sd_ans": "सोशल डिस्टेंसिंग कोरोनोवायरस फैलाने से बचने के लिए लोगों के बीच दूरी बढ़ाने का एक साधन है। अन्य लोगों से कम से कम छह फीट की दूरी पर रहने से आपके COVID-19 से संक्रमित होने की संभावना कम हो जाती है।",
        "what_is_sd_ans-2": "उदाहरण जो आपको बड़ी भीड़ या भीड़ भरे स्थानों पर जाने से बचा सकते हैं।",
        "what_is_sd_ans-2-opt1": "ऑफिस के बजाय घर से काम करे",
        "what_is_sd_ans-2-opt2": "स्कूलों को बंद रखना या ऑनलाइन कक्षाओं में जाना",
        "what_is_sd_ans-2-opt3": "आमने-सामने के बजाय ऑनलाइन प्रियजनों से बात करे",
        "what_is_sd_ans-2-opt4": "सम्मेलन, विवाह और बड़ी बैठकों को रद्द या स्थगित करे",
        "jan_curfew_message": "जनता कर्फ्यू: कोरोनोवायरस को फ़ेलने से रोकने के लिए अपनी इच्छा से घरों में रहने का एक प्रयास है। घर पर रहें। सुरक्षित रहें।",
        "resources": {
            "what_is_video": "https://www.youtube.com/embed/2WCtGFNENYU"
        }
    }
}