{
    "home": {
        "what_is_corona": "कोरोनावायरस क्या है।",
        "what_is_corona_answer": "कोरोनावायरस, वायरस का एक परिवार है जो जानवरों या मनुष्यों में बीमारी का कारण हो सकता है। मनुष्यों में, कई प्रकार के कोरोनावायरस को सामान्य सर्दी से लेकर अधिक गंभीर बीमारियों जैसे मिडल ईस्ट रेस्प्रिटॉरी सिंड्रोम और सेवेयर एक्यूट रेस्प्रिटॉरी सिंड्रोम से होने वाले श्वसन संक्रमण का कारण माना जाता है।",
        "what_is_corona_punch": "हाल ही में खोजे गए कोरोनावायरस का कारण COVID-19 है।",
        "how_to_prevent_infection": "संक्रमित होने से कैसे बचे।",
        "handwash": "कम से कम 20 सेकंड के लिए अपने हाथों को बार-बार धोएं",
        "cover_face": "छींकते समय हमेशा अपना चेहरा ढक कर रखें",
        "dont_touch_face": "अपने हाथ से अपना चेहरा न छुएं",
        "handrub": "हैंड वॉश का विकल्प न होने पर एल्कोहल बेस सैनिटाइजर का इस्तेमाल करें",
        "social_distancing": "घर पर रहें और भीड़-भाड़ वाली जगहों से बचें",
        "mask": "अगर आपको सर्दी या फ्लू जैसे लक्षण हैं तो मास्क पहनें",
        "resources": {
            "who": "https://www.youtube.com/embed/EmJ3JPjkYIQ"
        }
    },
    "sd": {
        "what_is_sd": "सोशल डिस्टेंसिंग क्या है।",
        "what_is_sd_ans": "सोशल डिस्टेंसिंग कोरोनोवायरस फैलाने से बचने के लिए लोगों के बीच दूरी बढ़ाने का एक साधन है। अन्य लोगों से कम से कम छह फीट की दूरी पर रहने से आपके COVID-19 से संक्रमित होने की संभावना कम हो जाती है।",
        "what_is_sd_ans-2": "उदाहरण जो आपको बड़ी भीड़ या भीड़ भरे स्थानों पर जाने से बचा सकते हैं।",
        "what_is_sd_ans-2-opt1": "ऑफिस के बजाय घर से काम करे",
        "what_is_sd_ans-2-opt2": "स्कूलों को बंद रखना या ऑनलाइन कक्षाओं में जाना",
        "what_is_sd_ans-2-opt3": "आमने-सामने के बजाय ऑनलाइन प्रियजनों से बात करे",
        "what_is_sd_ans-2-opt4": "सम्मेलन, विवाह और बड़ी बैठकों को रद्द या स्थगित करे",
        "jan_curfew_message": "जनता कर्फ्यू: कोरोनोवायरस को फ़ेलने से रोकने के लिए अपनी इच्छा से घरों में रहने का एक प्रयास है। घर पर रहें। सुरक्षित रहें।",
        "jan_curfew_submessage": "हम सभी से घर के अंदर रहने और सामाजिक दूरी बनाए रखने का अनुरोध करते हैं।",
        "resources": {
            "what_is_video": "https://www.youtube.com/embed/2WCtGFNENYU"
        }
    },
    "sq": {
        "what_is_sq": "सेल्फ़ क्वॉरंटीन (स्व संगरोध) क्या है।",
        "what_is_sq_ans": "जो लोग नए कोरोनावायरस के संपर्क में आए हैं और जिन्हें कोविड-19 (COVID-19) से संक्रमित होने का खतरा है, उन्हें अपने आप को वॉरंटीन (स्व-संगरोध) मे रखा चाहिए। स्वास्थ्य विशेषज्ञ सलाह देते हैं कि सेल्फ़ क्वॉरंटीन (स्व संगरोध) मे 14 दिनों तक रहें। दो सप्ताह यह जानने के लिए पर्याप्त समय हैं कि कोई व्यक्ति कोरोनावायरस से संक्रमित है या नहीं और क्या वह व्यक्ति अन्य लोगों के लिए संक्रामक होगा।",
        "what_is_sq_ans-2": "आपको सेल्फ़ क्वॉरंटीन (स्व संगरोध) मे रहने के लिए कहा जा सकता है यदि आप हाल ही में देश या दुनिया के किसी ऐसे हिस्से की यात्रा से लौटे हैं जहाँ कोविड-19 (COVID-19) तेजी से फैल रहा है या आप किसी संक्रमित व्यक्ति के संपर्क में आए हैं।",
        "involves": "सेल्फ़ क्वॉरंटीन (स्व संगरोध) मे रहते हुए आप:",
        "involves-1": "मानक स्वच्छता का पालन करें और बार-बार हाथ धोएं",
        "involves-2": "तौलिए और बर्तन जैसी चीजों को साझा न करें",
        "involves-3": "घर पर रहें",
        "involves-4": "अतिथियों से दूरी बनाए रखें",
        "involves-5": "अपने घर के अन्य लोगों से कम से कम 6 फीट की दूरी पर रहें",
        "end_msg": "Once your quarantine period has ended, if you do not have symptoms, follow your doctor’s instructions on how to return to your normal routine."
    }
}